/* OK */
"OK" = "OK";

/* キャンセル */
"Cancel" = "キャンセル";

/* 追加 */
"Add" = "追加";

/* 更新 */
"Update" = "更新";

/* 戻る */
"Back" = "戻る";

/* 番組表の取得に失敗 */
"Channel information could not be obtained." = "番組情報が取得できませんでした";

/* 番組一覧にトップに表示されるONAIR 番組が無い場合/番組画面から戻るボタン */
"ON AIR" = "ON AIR";

/* 番組一覧にトップに表示されるONAIR 番組がある場合 */
"ON AIR %dch" = "ON AIR %d番組";

/* 再生中ボタン */
"Playing" = "再生中";

/* Twitterデフォルト投稿文 */
"TweetDefaultText" = "\"%@\" 視聴中♪ %@";

/* お気に入り追加 */
"Add Favorite" = "お気に入り追加";

/* お気に入りに追加するマウントを入力してください */
"Please enter the mount name." = "お気に入りに追加するマウントを入力してください";

/* 詳細 */
"Description" = "詳細";

/* 新規 */
"Newly" = "新規";

/* DJ */
"DJ" = "DJ";

/* フォーマット */
"Format" = "フォーマット";

/* ジャンル */
"Genre" = "ジャンル";

/* リスナー数 */
"Listeners" = "リスナー数";

/* 最大 */
"Max" = "最大";

/* モノラル */
"Mono" = "モノラル";

/* 曲 */
"Song" = "曲";

/* 開始時刻 */
"At" = "放送開始時刻";

/* ステレオ */
"Stereo" = "ステレオ";

/* タイトル */
"Title" = "タイトル";

/* 述べ */
"Total" = "述べ";

/* サイト */
"Site" = "サイト";

/* マウント */
"Mount" = "マウント";

/* 日 */
"%ddays" = "%d日";

/* 日 */
"%dday" = "%d日";

/* 時間 */
"%dhr " = "%d時間";

/* 時間 */
"%dhrs " = "%d時間";

/* 分 */
"%dmin" = "%d分";

/* 分 */
"%dmins" = "%d分";

/* お気に入り 単数 */
"Favorite" = "お気に入り";

/* お気に入り 複数 */
"Favorites" = "お気に入り";

/* 並べ替えない */
"NoneSort" = "並べ替えない";

/* ビットレート */
"Bitrate" = "ビットレート";

/* サンプリングレート */
"Samplerate" = "サンプリングレート";

/* ステレオ/モノラル */
"Stereo/Mono" = "ステレオ/モノラル";

/* Loading Status */
"Loading..." = "更新中...";

/* Pull down to refresh status */
"Pull down to refresh..." = "画面を引き下げて...";

/* Release to refresh status */
"Release to refresh..." = "指をはなして更新...";
